[
  "dataview",
  "obsidian-reminder-plugin",
  "obsidian-tasks-plugin",
  "obsidian-emoji-toolbar",
  "table-editor-obsidian",
  "calendar",
  "templater-obsidian",
  "obsidian-kanban",
  "obsidian-extract-pdf-highlights",
  "obsidian-icons-plugin",
  "obsidian-smart-typography",
  "highlightr-plugin",
  "obsidian-git",
  "sliding-panes-obsidian",
  "obsidian-annotator"
]